tap "homebrew/bundle"
tap "jandedobbeleer/oh-my-posh"
brew "bat"
brew "btop"
brew "eza"
brew "python@3.12"
brew "ffmpeg"
brew "fzf"
brew "go"
brew "lazygit"
brew "lolcat"
brew "neofetch"
brew "neovim"
brew "node"
brew "php"
brew "ripgrep"
brew "rust"
brew "stern"
brew "stow"
brew "tmux"
brew "yt-dlp"
brew "zsh-syntax-highlighting"
brew "jandedobbeleer/oh-my-posh/oh-my-posh"
