tap "homebrew/bundle"
brew "python@3.12"
brew "bat"
brew "eza"
brew "ffmpeg"
brew "go"
brew "lazygit"
brew "lolcat"
brew "neofetch"
brew "neovim"
brew "node"
brew "php"
brew "rust"
brew "stow"
brew "tmux"
brew "zsh-syntax-highlighting"
